{
    "home": "Ana Səhifə",
    "about": "Haqqında",
    "products": "Məhsullar",
    "contact": "Əlaqə",
    "allProducts": "Bütün Məhsullar",
    "autoBranding": "Avtomobil Brendinqi",
    "bilboards": "Billboardlar",
    "events": "Tədbirlər",
    "exibitionStands": "Sərgi Stendləri",
    "indoor": "İçəri Məkan",
    "outdoor": "Çöl Məkan",
    "polgraphy": "Poliqrafiya",
    "promo": "Promo",
    "shopStands": "Mağaza Stendləri",
    "menu": "Menyu",
    "aboutUs": "Haqqımızda",
    "aboutText": "2008-ci ildə təsis edilmiş Proshop MMC, promo və reklam məhsullarının hazırlanması sahəsində etibarlılığı ilə tanınan şirkətlərdən biridir. Azərbaycanda bir çox dövlət və özəl müəssisələrə xidmət göstərən şirkətimiz, müştərilərinə geniş çeşidli məhsullar təqdim edir. Proshop MMC, müştərilərinə yüksək keyfiyyətli və müasir məhsullar təklif edir. Məhsullarımız müasir texnologiyalara cavab verən avadanlıqlarda hazırlanır və müştərilərə zamanında çatdırılır. Müştəri xidmətlərinin keyfiyyətinin daim yüksək olması üçün mütəmadi olaraq keyfiyyətə nəzarət tədbirləri görülür və məhsullarımızın kəmiyyət və keyfiyyət göstəriciləri dəqiqliklə yoxlanılır. Müştəri əlçatanlığı və rahatlığı üçün məhsulların çeşidləri və qiymətləri veb saytımızda detallı formada öz əksini tapmışdır. Qiymət baxımından məhsullarımız ekonomdan premiuma qədər geniş alternativlərə malikdir. Əsas məqsədimiz müştərilərimizə keyfiyyətli xidmət göstərməklə onları məmnun etməkdir.",
    "contactUsForm": "Əlaqə Formu",
    "firstName": "Ad",
    "lastName": "Soyad",
    "email": "E-poçt",
    "message": "Mesaj",
    "submit": "Göndər",
    "firstNameError": "Ad tələb olunur.",
    "lastNameError": "Soyad tələb olunur.",
    "emailError": "E-poçt tələb olunur.",
    "messageError": "Mesaj tələb olunur.",
    "formSubmitted": "Form uğurla göndərildi.",
    "formSubmittedDescription": "Bizimlə əlaqə saxladığınız üçün təşəkkür edirik. Tezliklə sizinlə e-poçt vasitəsilə əlaqə saxlayacağıq.",
    "contactInformations": "Əlaqə məlumatları",
    "emailHelperText": "Xəbər bülletenini almaq üçün e-poçtunuzu daxil edin."
  }
  